/* Abbreviated status names */

"Offline" = "Offline";
"Available" = "Online";
"Invisible" = "Neviditelný";
"Not Available" = "Nejsem tady";
"Occupied" = "Nemám čas";
"Do Not Disturb" = "Nerušit";
"Away" = "Na chvíli pryč";
"Free for Chat" = "Jsem volný";

